{
    "cp_v2": {
        "menu": {
            "list": {
                "0": "早期鼻咽癌病徵，你我都經歷過？\n想自救怎能只靠猜測！",
                "1": "能提防的癌症你不會不防吧！\n首要是挑選最準確可靠的早期鼻咽癌篩查",
                "2": "無創抽血　過程簡單、快捷\n一個Lunch Time即完成",
                "3": "「發現得早，一樣可以醫返好！」",
                "4": "張達明鼻咽癌康復後的第二人生",
                "5": "聯絡我們",
                "athletes": "頂尖運動員呼籲　定期進行篩查　\n為自己健康買「保險」"
            },
            "office_website": "官方網站"
        },
        "promotion": {
            "title": "迎新優惠",
            "price": "减<1>$330</1>",
            "tip": "(*只限首200名預約者)",
            "enter": "輸入優惠碼"
        },
        "ngs_characteristic": {
            "paragraphs": {
                "0": "很多人誤以為鼻咽癌只和吸煙有關，要是年青力壯或是生活習慣良好，又怎會認為癌症有自己的份兒？但事實上，不論男女老幼，鼻咽癌的威脅可能已悄悄進逼至你身邊。",
                "1": "可見鼻咽癌實在和我們切身相關，好應提高警覺。",
                "2": "早期鼻咽癌令人防不勝防！原來這些都是病徵之一？",
                "3": "部分早期鼻咽癌徵狀與一般感冒、鼻敏感相似，容易令患者掉以輕心，以為只是持續出現小毛病，以致遲遲未有求醫；當驚覺病情越趨嚴重時已錯失治療黃金期，80%患者在初次確診時已屬晚期<1>1</1>，大大增加治療的難度，亦令存活率降低。",
                "4": "你真的懂得分辨這些病徵嗎？",
                "5": "是感冒持續、鼻敏感還是鼻咽癌……似是而非？當然不能靠自己盲目估計！如果你並非專業醫護人員，雖不懂得分辨這些病徵和判斷自己的病情，但祈求一旦患病時能儘早自救，就應該及早進行早期鼻咽癌篩查，讓精準可靠的次世代技術守護你的健康！"
            },
            "characteristics": {
                "0": "鼻咽癌是本港常見的癌症殺手之一，每年有六百至八百多宗病例<1>2</1>",
                "1": "20-44歲男士的頭號癌症，以及45-64歲男士的五大常見癌症之一<1>3</1>",
                "2": "女士當中較常發病於40-60歲的其中一種癌症<1>2</1>",
                "3": "香港人的鼻咽癌發病率更是全球平均的5-6倍<1>4,5</1>"
            },
            "symptoms": {
                "0": "頭痛",
                "1": "耳鳴",
                "2": "鼻塞",
                "3": "鼻涕帶血絲",
                "4": "淋巴結腫大",
                "5": "聲音沙啞"
            },
            "diseases": {
                "0": "鼻咽癌",
                "1": "感冒",
                "2": "鼻敏感"
            }
        },
        "ngs_advantage": {
            "paragraphs": {
                "0": "去旅行，面對未知風險，你也會提前購買保險，未雨綢繆。在人生旅途上，其實我們同樣需要提防鼻咽癌，防患於未然。\n\n早期鼻咽癌篩查有效識別出未有明顯病徵的早期患者，助其及早開展治療，以大大提高治癒的機會，及減少治療帶來的副作用，將對生活的影響減至最低。懂得為自己健康預備好「保險」，定期接受篩查，自然無需再「談癌色變」，可以放心面對各種挑戰。",
                "1": "何謂可靠有效的鼻咽癌篩查？",
                "2": "所以我們應選擇高靈敏度且低假陽性率的篩查，因為這表示其表現十分理想，能有效檢測出真實患者，讓患者不會因漏檢而以為自己無病，延誤開展治療；同時有效減低誤判，免去我們承受不必要的擔憂，真正達到有效篩查的目的。",
                "3": "早期鼻咽癌篩查\n市場上最值得信賴",
                "4": "Take2 Prophecy™ 早期鼻咽癌篩查，採用次世代DNA測序技術 (NGS: Next-generation Sequencing)，能專門捕捉血液中的鼻咽癌DNA訊號，從而有效識別出早期鼻咽癌患者，提高其成功治療的可能性及存活率。\n\n此篩查的靈敏度高於97%<1>1,6</1>，絕少漏檢，而且假陽性率極低 (0.7%)<1>6</1>，結果準確可靠，冠絕其他同類測試！",
                "5": "頂尖大學研發 經萬人實證",
                "6": "高靈敏度、低假陽性",
                "7": "至關重要"
            },
            "efficient_detections": {
                "0": "<strong>靈敏度</strong>是指在真正已患上鼻咽癌的人中，能準確檢查出患者的比率。所以篩查的靈敏度愈高，代表愈能將「有病卻未能發現」的漏檢情況減到最低，自然更值得信賴。",
                "1": "反之，若篩查的靈敏度不夠高，容易漏檢了有病的人，令患者「明明有病，但以為自己無病」，結果延誤確診，令患者白白錯失了治療的黃金時機。",
                "2": "<strong>假陽性</strong>是指實際上沒有患病的健康人士，其報告結果卻呈陽性。若測試的假陽性率愈高，愈容易出現錯誤診斷，令受測者承受不必要的心理負擔，更甚是額外的醫療程序。"
            },
            "table": {
                "row_titles": {
                    "0": "Take2 Prophecy™\n早期鼻咽癌篩查",
                    "1": "傳統EB病毒DNA定量測試",
                    "2": "傳統EB病毒血清學測試"
                },
                "column_titles": {
                    "0": "靈敏度",
                    "1": "假陽性率"
                },
                "about": "約",
                "up_to": "可高達"
            },
            "advantages": {
                "0": {
                    "title": "高靈敏度",
                    "content": "篩查的靈敏度高於97%<1>1,6</1>，絕少漏檢，而且假陽性率極低 (0.7%)<1>6</1>，結果準確可靠，冠絕其他同類測試！"
                },
                "1": {
                    "title": "經萬人實證",
                    "content": "通過二萬名人士參與的大型臨床實證<1>1</1>，是市場上最值得信賴的早期鼻咽癌篩查。\n<2>(詳情請向醫護人員查詢)</2>"
                },
                "2": {
                    "title": "頂尖大學研發",
                    "content": "Take2 Prophecy™ 早期鼻咽癌篩查，是來自香港頂尖大學團隊的研發成果，應用了次世代 DNA測序技術。"
                }
            }
        },
        "ngs_progress": {
            "paragraphs": {
                "0": "聽到「癌症篩查」一詞，大家可能即時聯想到一大堆繁複程序及需要，例如請假入院、看專科醫生、抽取身體組織作活檢、使用各樣大型儀器等。\n\n別擔心！Take2 Prophecy™ 早期鼻咽癌篩查打破過去篩查服務的局限，採用次世代醫療科技，篩查過程從此變得非常簡單，只須網上預約，最快15分鐘，就近診所即能完成。日常有鼻塞、偏頭痛、耳鳴等徵狀，快進行早期鼻咽癌篩查，排除潛在健康威脅！",
                "1": "3步完成",
                "2": "Take2 Prophecy™ 早期鼻咽癌篩查服務廣受各大型醫療機構採用，查看篩查服務點："
            },
            "steps": {
                "0": {
                    "title": "網上<1>1</1>Click登記",
                    "content": "於Take2 Health 得易健康服務平台，一按即能隨時隨地一站式選擇診所、醫生、篩查日期及時間進行預約"
                },
                "1": {
                    "title": "行<1>2</1>步去抽血",
                    "content": "過程簡單無創，無需入院進行，到診所抽血即可；服務點遍布全港九新界，住所、公司附近都做到"
                },
                "2": {
                    "title": "<1>3</1>日有結果",
                    "content": "最快三個工作天就有結果，不再因漫長等待而「心掛掛」"
                }
            }
        },
        "news": {
            "paragraphs": {
                "0": "了解鼻咽癌康復者的故事",
                "1": "更多相關資訊"
            }
        },
        "second_life": {
            "paragraphs": {
                "0": "作為鼻咽癌康復者兼香港著名喜劇演員，張達明先生曾因忽略身體警號而延誤求醫。\n走過長達7年的抗癌路，達明終成功擊退鼻咽癌，現在可於電影和舞台劇路上再創輝煌成績。\n\n一起聽聽達明親述他的第二人生及進行「早期鼻咽癌篩查」的重要！",
                "1": "不要讓鼻咽癌打亂你的人生，想掌握健康，就要定期接受早期鼻咽癌篩查，\n「預早知 ・ 越早醫」。"
            }
        },
        "contact_and_reference": {
            "paragraphs": {
                "0": "仍有疑問？",
                "1": "「十五十六」？和我們的專業醫護團隊聊聊（不需收費）：",
                "2": "想了解更多Take2 Prophecy™ 早期鼻咽癌篩查的資訊：",
                "3": "緊貼我們以接收最新資訊：",
                "4": "參考資料",
                "5": "條款及細則"
            }
        },
        "footer": {
            "paragraphs": {
                "0": "香港沙田香港科學園12W大樓5樓506室"
            }
        },
        "common": {
            "view_service_location": "查看篩查服務點"
        },
        "terms_and_conditions": "1. 以下條款（「本條款」）適用於由得易健康有限公司（「我們」或「我們的」）所提供的推廣優惠。參加此推廣優惠，即表示你同意本條款。\n2. 你必須一併閱讀本條款、我們網站 (<1>take2health.net</1>) 的<2>私隱政策</2>、<3>網站使用條款</3>、<4>個人資料收集聲明</4>、<5>得易健康服務平台《私隱政策》</5>、<6>得易健康服務平台條款</6>、<7>得易健康服務平台《個人資料收集聲明》</7>，以及我們可能向你提供的任何其他條款（「其他條款」）。除本條款外，任何其他條款亦一併適用。\n3. 「篩查2重賞」相關推廣資訊中任何使用的「2重賞」字眼，其意思為包括「NEW330」優惠碼推廣優惠及此推廣優惠，而兩者是可獨立使用的優惠。此推廣優惠則只指下述第4條所列的優惠。（如要享用「NEW330」優惠碼推廣優惠，則要符合其推廣優惠條款及細則上所列之要求，請參閱：<8>「NEW330」優惠碼推廣（「推廣優惠」）條款及細則）</8>。\n4. 要參加此推廣優惠，你必須符合下列要求，方可獲贈禮品（「禮品」）──Samsung C&T ITFIT IPX7 防水藍牙喇叭乙個(價值：港幣498):\na. 於優惠推廣期2022年8月1日起至2022年8月31日，包括首尾兩天（「推廣期」），透過得易健康服務平台 (<9>https://take2health.net/health-platform/</9>)獨立購買 Take2 Prophecy™ 早期鼻咽癌篩查（單項測試）；\nb. 成為 Take2 Extra Care會員；\nc. 和於2022年9月5日或之前成功完成付款及到預約之服務點完成抽血程序，方為「合資格預約」。有關成功完成付款的定義，請參本條款及細則第7條。\n5. 禮品款式或顏色將隨機送出，禮品供應須視乎其供應量而定，數量有限，先到先得，送完即止。若禮品已贈罄，我們保留以其他禮品/禮券/獎賞代替而不作行通知的權利，而有關禮品/禮券/獎賞的價及性質可能有別於原有禮品。\n6. 合資格預約的日期及時間，均以香港時間(GMT+08:00) 計算，並以我們的伺服器所獲得之數據為準。任何因電腦、網路等技術問題而引致用所遞交的資料有延遲、遺失、錯誤、無法辨識等情況，我們概不負責。\n7. 成功完成付款是根據我們所持有的金融機構交易紀錄及按其絕對酌情權作出最終決定（如有任何差異，以我們持有的金融機構交易紀錄為準）。\n8. 如取消任何成功交易或進行退款，即不可獲享此推廣優惠中的任何禮品。\n9. 禮品概不包括貨品保養、轉讓、退換，也不能兌換現金或以任何形式作補償。\n10. 得易健康有限公司並非此推廣優惠之禮品或服務之供應商，對此禮品或服務並無作出任何聲明或擔保；因此有關禮品或服務的各方面（包括但不限於質素及供應量），我們毋須負上任何責任。如對有關禮品或服務有任何爭議或投訴，你應直接聯絡有關供應商。\n11. 有關禮品的照片只供參考，可能與實物略有差異，一切以實物作準。任何就兩者之不同而作出的投訴將不獲受理。\n12. 若閣下未能於指定禮品換領期，攜同有效之證明文件到指定禮品換領地點領取相關禮品，即等同自行放棄領取相關禮品之權利。有關之禮品換領信及詳情將不遲於2022年9月9日發送至閣下登記的電郵信箱，有關換領指引請參屆時的通知電郵。\n13. 此推廣優惠僅適用於得易健康有限公司指定服務及產品，而不適用於第三方的醫療服務及／或檢測服務供應商所提供及銷售的服務及產品。 \n14. 我們保留全權酌情決定，恕不另行通知或提供理由。我們可隨時： \na. 修訂、更改、暫停或終止此推廣優惠或本條款（包括任何優惠或折扣金額）；\nb. 作出與此推廣優惠相關的任何決定（包括拒絕或停止你參與此推廣優惠，決定此推廣優惠是否可以與其他任何優惠或推廣優惠結合使用）；和 \nc. 決定已被批核的優惠是否存在不正當目的，並取消你享有推廣優惠的權利。\n任何此類決定均應視為最終決定並對你具有約束力。 \n15. 如就此推廣優惠有任何爭議，我們保留最終決定權。\n16. 本條款及細則在所有方面均受香港特別行政區法律的管限，並須根據香港特別行政區法律的解釋。雙方得受香港特別行政區法院的專屬管轄權管轄。\n17. 如本條款的不同語言版本有任何抵觸或不相符之處，應以英文版本為準。\n\n最後更新日期：2022年8月1日\n",
        "athletes": {
            "heros": {
                "0": {
                    "name": "吳翹充、石偉雄",
                    "title": "香港體操運動員",
                    "intro": "「鼻咽癌是本港20-44歲男士的頭號癌症<1>3</1>，而最好的提防方法就是進行早期鼻咽癌篩查，就如為自己健康買『保險』一樣。時刻為健康做好準備，及早發現並展開治療，早期鼻咽癌患者的存活率可高於九成<2>9</2>。」"
                },
                "1": {
                    "name": "張立興",
                    "title": "香港自由潛水紀錄保持者",
                    "intro": "「家人的全力支持，令我可以全心全意地投入於自由潛水這項極限運動之中；為了他們，我會定期進行早期鼻咽癌篩查，來提防45-64歲男士，五大常見癌症之一的鼻咽癌<1>2</1>，將鼻咽癌帶來的影響減至最低，不讓它隨便打亂我的生活。」"
                },
                "2": {
                    "name": "江碧蕙",
                    "title": "全球首位華人女騎師",
                    "intro": "「女士們，不論妳是事業上獨當一面的女強人，還是家中最高話事人，同樣要關注鼻咽癌。在香港，每四個鼻咽癌患者中就有一位是女士<1>9</1>；不單較常發病於40-60歲<1>2</1>，年輕的90後同樣有機會患上<2>10</2>。有健康的身體，妳才可以掌控自己的選擇。立即進行篩查吧！」"
                }
            },
            "paragraphs": {
                "0": "運動員每天接受嚴格訓練，來保持身體於最好狀態。此外，及早為健康準備，和身體溝通同樣重要！透過醫學檢查，運動員可以全面了解身體狀態，從而作出適當的調整。\n\n就如大部分人在人生中，尤其是青壯年時期，都自覺健康，不會聯想到自己有健康問題或受到疾病威脅。<1></1>事實上，不少疾病潛藏體內時都沒有明顯病徵，以致未能及時發現，令病人錯過治療的黃金時機，抱憾終生！所以，防患於未然還是最好的提防良策，及早發現潛在的健康風險，我們就可以儘早開始管理身體，減低患病帶來的影響。",
                "1": "看看在不同領域的傑出運動員分享他們如何為健康做準備",
                "2": "為自己準備好健康「保險」",
                "3": "對於是否患上癌症，我們以往或多只是根據病徵作出估計，但部分早期鼻咽癌的常見病徵不明顯，像鼻塞、頭痛、耳鳴等，與感冒、鼻敏感相似，令我們容易混淆而忽略，當察覺到明顯病徵時可能已變得嚴重，80%患者在初診時已是晚期<1>1</1>。可惜的是，鼻咽癌的成因複雜，目前亦未有任何針對性的疫苗作預防或藥物作治療之用。\n\n幸好，隨著醫療科技的發展，現在只要經過簡單的檢測3步，我們就可以「買個安心」，預早提防鼻咽癌。無事絕對是好；即使不幸確診，也能及早發現，令療效大大提升。\n\n此外，若能於早期確診，患者需承受的治療副作用也較少、存活率也能大大提高；同時，於早期確診的治療時間一般較晚期短，不但可減輕患者家人作為主要照顧者的壓力，和減輕家庭經濟負擔；康復後，患者更可如常生活，在事業上繼續拚搏。所以，進行早期鼻咽癌篩查，就如為自己的健康買「保險」一樣，可有效讓患者在鼻咽癌惡化至晚期前，掌握治療黃金期，從而將鼻咽癌為患者身體、家庭、事業帶來的影響減至最低。\n\n",
                "4": "查看更多精彩幕後花絮",
                "5": "自己人生，自己掌控。在人生賽場上，擁有健康體魄，就能專注迎接挑戰，爭取屬於你的「第一」！健康，不只運動員才值得擁有，不要猶疑，立即預約，今天就為自己和最愛準備好健康「保險」。"
            }
        },
        "video_title": "<1>15分鐘</1>即可排除鼻咽癌威脅"
    }
}
