{
    "cp_v2": {
        "menu": {
            "list": {
                "0": "早期鼻咽癌病征，我们都可能经历过？\n想自救怎能只靠猜测！",
                "1": "能提防的癌症  您不会不防吧！\n首要是挑选最准确可靠的早期鼻咽癌筛查 ",
                "2": "无创抽血筛查　简单、便捷　一顿午饭时间 就能完成　\n",
                "3": "「发现得早，一样可以治好！」",
                "4": "香港著名演员张达明  鼻咽癌康复后的第二人生",
                "5": "联络我们",
                "athletes": "顶尖运动员呼吁　定期进行早筛\n为自己健康买「保险」"
            },
            "office_website": "官方网站"
        },
        "promotion": {
            "title": "迎新优惠",
            "price": "减<1>$330</1>",
            "tip": " + 送防水蓝牙喇叭",
            "enter": "输入优惠码"
        },
        "ngs_characteristic": {
            "paragraphs": {
                "0": "很多人误以为鼻咽癌只跟吸烟有关，要是您年青力壮或是生活习惯良好，又怎会认为癌症会跟自己有关？  事实上，不论男女老幼，鼻咽癌的威胁可能已悄悄来到您身边。",
                "1": "可见鼻咽癌确实和我们密切相关，因此需要提高警觉。",
                "2": "早期鼻咽癌令人防不胜防！原来这些都是病征之一？",
                "3": "部分早期鼻咽癌征状与一般感冒、过敏性鼻炎相似，容易令患者掉以轻心，以为只是持续出现小毛病，以致迟迟未有求医；当惊觉病情越趋严重时已错失治疗黄金期，八成患者在初次确诊时已属晚期<1>1</1>，大大增加治疗的难度，也会令存活率降低。",
                "4": "您真的懂得分辨这些病征吗？",
                "5": "是持续感冒、过敏性鼻炎还是鼻咽癌……似是而非？当然不能靠自己盲目猜测！假如您并非专业医护人员，也许不懂得分辨这些病征和判断自己的病情，与其祈求一旦患病时能自救，不如尽早进行早期鼻咽癌筛查，让精准可靠的高通量技术守护您的健康！"
            },
            "characteristics": {
                "0": "鼻咽癌是本港常见的癌症杀手之一，每年有六百到八百多宗病例<1>2</1>",
                "1": "20-44岁男士的头号癌症，以及45-64岁男士的五大常见癌症之一<1>3</1>",
                "2": "女士当中较常发病于40-60岁的其中一种癌症<1>2</1>",
                "3": "香港人的鼻咽癌发病率更是全球平均的5-6倍<1>4,5</1>"
            },
            "symptoms": {
                "0": "头痛",
                "1": "耳鳴",
                "2": "鼻塞",
                "3": "鼻涕带血丝",
                "4": "淋巴结肿大",
                "5": "声音沙哑"
            },
            "diseases": {
                "0": "鼻咽癌",
                "1": "感冒",
                "2": "过敏性鼻炎"
            }
        },
        "ngs_advantage": {
            "paragraphs": {
                "0": "去旅行，面对未知风险，您也会提前购买保险，未雨绸缪。在人生旅途上，其实我们同样需要提防鼻咽癌，防患于未然。\n\n早期鼻咽癌筛查有效识别出未有明显病征的早期患者，助其尽早开展治疗，以大大提高治愈的机会，及减少治疗带来的副作用，把对生活的影响降至最低。懂得为自己健康预备好“保险”，定期接受筛查，自然无需再“谈癌色变”，可以放心面对各种挑战。",
                "1": "何谓可靠有效的鼻咽癌筛查？\n",
                "2": "有见及此，我们应选择高灵敏度且低假阳性率的筛查，因为这表示其表现十分理想，能有效检测出真实患者，让患者不会因漏检而以为自己没有病，延误开展治疗；同时有效减低误判，免去我们承受不必要的担忧，真正达到有效筛查的目的。",
                "3": "早期鼻咽癌筛查\n市场上最值得信赖",
                "4": "Take2 Prophecy™ 早期鼻咽癌筛查，采用高通量测序技术 (NGS: Next-generation Sequencing)，能专门捕捉血液中的鼻咽癌DNA信号，从而有效识别出早期鼻咽癌患者，提高其成功治疗的可能性及存活率。\n此筛查的灵敏度高于97%<1>1,6</1>，绝少漏检，而且假阳性率极低 (0.7%)<1>6</1>，结果准确可靠，冠绝其他同类测试！",
                "5": "顶尖大学研发 经万人实证",
                "6": "高灵敏度、低假阳性",
                "7": "至关重要"
            },
            "efficient_detections": {
                "0": "<strong>灵敏度</strong>是指在真正已患上鼻咽癌的人中，能准确检查出患者的比率。因此筛查的灵敏度越高，越代表能将“有病却未能发现”的漏检情况降到最低，自然更值得信赖。",
                "1": "反之，若筛查的灵敏度不够高，会发生漏检，病情不能被及时发现 ，结果延误确诊，令患者错失了治疗的黄金时机。",
                "2": "<strong>假阳性</strong>是指实际上没有患病的健康人士，其报告结果却呈阳性。若测试的假阳性率越高，越容易出现错误诊断，令受试者承受不必要的心理负担，更甚是额外的医疗程序。"
            },
            "table": {
                "row_titles": {
                    "0": "Take2 Prophecy™ \n早期鼻咽癌筛查",
                    "1": "传统EB病毒\nDNA定量测试",
                    "2": "传统EB病毒血清学测试"
                },
                "column_titles": {
                    "0": "灵敏度",
                    "1": "假阳性率"
                },
                "about": "约",
                "up_to": "可高达"
            },
            "advantages": {
                "0": {
                    "title": "高灵敏度",
                    "content": "筛查的灵敏度高于97%<1>1,6</1>，绝少漏检，而且假阳性率极低 (0.7%)<1>6</1>，结果准确可靠，冠绝其他同类测试！"
                },
                "1": {
                    "title": "经万人实证",
                    "content": "通过二万名人士参与的大型临床实证<1>1</1>，是市场上最值得信赖的早期鼻咽癌筛查。\n<2>(详情请向医护人员查询)</2>"
                },
                "2": {
                    "title": "顶尖大学研发 ",
                    "content": "Take2 Prophecy™ 早期鼻咽癌筛查，是来自香港顶尖大学团队的研发成果，把高通量测序技术用于早期鼻咽癌筛查。"
                }
            }
        },
        "ngs_progress": {
            "paragraphs": {
                "0": "听到“癌症筛查”一词，大家可能即时联想到一大堆繁复程序及需要，比如请假入院、看专科医生、抽取身体组织作活检、使用各样大型仪器等。\n\n别担心！Take2 Prophecy™ 早期鼻咽癌筛查打破过去筛查服务的局限，采用高通序医疗科技  ，筛查过程从此变得非常简单，只须线上预约，最快15分钟，附近诊所能完成。日常有鼻塞、偏头疼、耳鸣等征状，快进行早期鼻咽癌筛查，排除潜在健康威胁！",
                "1": "3步完成",
                "2": "Take2 Prophecy™ 早期鼻咽癌筛查服务广受各大医疗机构采用，查看筛查服务点："
            },
            "steps": {
                "0": {
                    "title": "网上<1>一</1>键预约",
                    "content": "于Take2 Health 得易健康服务平台，一按即能随时随地一站式选择诊所、医生、筛查日期及时间进行预约"
                },
                "1": {
                    "title": "走<1>两</1>步去抽血",
                    "content": "过程简单无创，无需入院进行，一顿午饭的时间到诊所抽血即可；服务点遍布全港九新界，住所、公司附近都能做到"
                },
                "2": {
                    "title": "<1>三</1>天有结果",
                    "content": "最快三个工作天就有结果，不再因漫长等待而忧虑"
                }
            }
        },
        "news": {
            "paragraphs": {
                "0": "了解鼻咽癌康复者的故事",
                "1": "更多相关信息"
            }
        },
        "second_life": {
            "paragraphs": {
                "0": "作为鼻咽癌康复者兼香港著名喜剧演员，张达明先生曾因忽略身体警号而延误求医。\n走过长达7年的抗癌路，达明终成功击退鼻咽癌，现在可于电影和舞台剧路上再创辉煌成绩。\n\n一起听听达明亲述他的第二人生及进行”早期鼻咽癌筛查”的重要性！",
                "1": "不要让鼻咽癌捣乱您的人生，想掌握健康，就要定期接受早期鼻咽癌筛查，\n“预早知 ・ 越早医” 。"
            }
        },
        "contact_and_reference": {
            "paragraphs": {
                "0": "还有疑问？",
                "1": "”忐忑不安”？和我们的专业医护团队聊聊（无需收费）：",
                "2": "想了解更多Take2 Prophecy™ 早期鼻咽癌筛查的信息：",
                "3": "紧贴我们以接收最新信息：",
                "4": "参考资料",
                "5": "条款及细则"
            }
        },
        "footer": {
            "paragraphs": {
                "0": "香港沙田香港科学园12W大楼5楼506室"
            }
        },
        "common": {
            "view_service_location": "查看筛查服务点"
        },
        "terms_and_conditions": "1. 以下条款（「本条款」）适用于由得易健康有限公司（「我们」或「我们的」）所提供的推广优惠。参加此推广优惠，即表示您同意本条款。\n2. 您必须一并阅读本条款、我们网站  (<1>take2health.net</1>) 的<2>私隐政策</2>、<3>网站使用条款</3>、<4>个人资料收集声明</4>、<5>得易健康服务平台 《私隐政策》</5>、<6>得易健康服务平台条款</6>、<7>得易健康服务平台《个人资料收集声明》</7>，以及我们可能向您提供的任何其他条款（「其他条款」）。除本条款外，任何其他条款亦一并适用。\n3. 「筛查2重赏」相关推广资讯中任何使用的「2重赏」字眼，其意思为包括「NEW330」优惠码推广优惠及此推广优惠，而两者是可独立使用的优惠。此推广优惠则只指下述第4条所列的优惠。（如要享用「NEW330」优惠码推广优惠，则要符合其推广优惠条款及细则上所列之要求，请参阅：<8>“NEW330”优惠码推广（「推广优惠」）条款及细则）</8>。\n4. 要参加此推广优惠，您必须符合下列要求，方可获赠礼品（「礼品」）──Samsung C&T ITFIT IPX7 防水蓝牙喇叭一个（价值：港币498）：\na. 于优惠推广期2022年8月1日起至2022年8月31日，包括首尾两天（「推广期」）内，透过得易健康服务平台 (<9>https://take2health.net/health-platform/</9>)独立购买Take2 Prophecy™ 早期鼻咽癌筛查（单项测试） ；\nb. 成为Take2 Extra Care会员；\nc. 和于2022年9月5日或之前成功完成付款及到预约之服务点完成抽血程序，方为「合资格预约」。有关成功完成付款的定义，请参阅本条款及细则第 7 条。\n5. 礼品款式或颜色将随机送出，礼品供应须视乎其供应量而定，数量有限，先到先得，送完即止。若礼品已赠罄，我们保留以其他礼品 / 礼券 / 奖赏代替而不作另行通知的权利，而有关礼品 / 礼券 / 奖赏的价值及性质可能有别于原有礼品。\n6. 合资格预约的日期及时间，均以香港时间 (GMT+08:00) 计算，并以我们的伺服器所获得之数据为准。任何因电脑、网路等技术问题而引致用户所递交的资料有延迟、遗失、错误、无法辨识等情况，我们概不负责。\n7. 成功完成付款是根据我们所持有的金融机构交易纪录及按其绝对酌情权作出最终决定（如有任何差异，以我们持有的金融机构交易纪录为准）。\n8. 如取消任何成功交易或进行退款，即不可获享此推广优惠中的任何礼品。\n9. 礼品概不包括货品保养、转让、退换，也不能兑换现金或以任何形式作补偿。\n10. 得易健康有限公司并非此推广优惠之礼品或服务之供应商，对此礼品或服务并无作出任何声明或担保；因此有关礼品或服务的各方面（包括但不限于质素及供应量），我们毋须负上任何责任。如对有关礼品或服务有任何争议或投诉，您应直接联络有关供应商。\n11. 有关礼品的照片只供参考，可能与实物略有差异，一切以实物作准。任何就两者之不同而作出的投诉将不获受理。\n12. 若阁下未能于指定礼品换领期内，携同有效之证明文件到指定礼品换领地点领取相关礼品，即等同自行放弃领取相关礼品之权利。有关之礼品换领信及详情将不迟于2022年9月9日发送至阁下登记的电邮信箱，有关换领指引请参阅届时的通知电邮。\n13. 此推广优惠仅适用于得易健康有限公司指定服务及产品，而不适用于第三方的医疗服务及／或检测服务供应商所提供及销售的服务及产品。\n14. 我们保留全权酌情决定，恕不另行通知或提供理由。我们可随时： \na. 修订、更改、暂停或终止此推广优惠或本条款（包括任何优惠或折扣金额)；\nb. 作出与此推广优惠相关的任何决定（包括拒绝或停止您参与此推广优惠，决定此推广优惠是否可以与其他任何优惠或推广优惠结合使用）；和 \nc. 决定已被批核的优惠是否存在不正当目的，并取消您享有推广优惠的权利。\n15. 如就此推广优惠有任何争议，我们保留最终决定权。\n16. 本条款及细则在所有方面均受香港特别行政区法律的管限，并须根据香港特别行政区法律的解释。双方得受香港特别行政区法院的专属管辖权管辖。\n17. 如本条款的不同语言版本有任何抵触或不相符之处，应以英文版本为准。\n\n最后更新日期：2022年8月1日\n",
        "athletes": {
            "heros": {
                "0": {
                    "name": "吴翘充、石伟雄",
                    "title": "香港体操运动员",
                    "intro": "「鼻咽癌是香港20至44岁男士的头号癌症<1>3</1>，而最好的提防方法就是进行早期鼻咽癌筛查，等同给自己的健康买『保险』。时刻为健康做好保障，早筛早诊早治，早期鼻咽癌患者的存活率可高达百分之九十以上<2>9</2>。」"
                },
                "1": {
                    "name": "张立兴",
                    "title": "香港自由潜水纪录保持者",
                    "intro": "「家人的全力支持，令我可以全心全意地投入于自由潜水这项极限运动之中；为了他们，我会定期进行早期鼻咽癌筛查，来提防香港45-64岁男士，五大常见癌症之一的鼻咽癌<1>2</1>，将鼻咽癌带来的影响降至最低。不让它随便打乱我的生活。」"
                },
                "2": {
                    "name": "江碧蕙",
                    "title": "全球首位华人女骑师",
                    "intro": "「女士们，不论您是事业上独当一面的女强人，还是家中的“一家之主”，同样要关注鼻咽癌。在香港，每四个鼻咽癌患者中就有一位是女士<1>9</1>；不单高发于40-60岁<1>2</1>，年轻的90后同样有机会患上<2>10</2>。有健康的身体，您才可以掌控自己的选择。立即进行筛查吧！」"
                }
            },
            "paragraphs": {
                "0": "运动员每天接受着严格训练，使身体维持在最好的状态。此外，及早为健康做好准备，彻底了解自己的身体状态同样重要！透过医学检查，运动员可以全面了解自己的身体状态，从而作出适当的调整。\n\n就如大部分的人在人生中，尤其是青壮年时期，都自觉健康，不会预想到自己出现健康问题或受到疾病威胁的情况。<1></1>事实上，不少疾病潜藏体内时都不会有明显的病征，以致我们未能及时发现，因而错过治疗的黄金时机，抱憾终生！所以，防患于未然是最好的提防良策，及早发现潜在的健康风险，我们就可以及早开始管理身体，减低患病带来的影响。",
                "1": "看看在不同领域的杰出运动员分享，他们如何为健康做保障：",
                "2": "为自己准备好健康「保险」",
                "3": "对于自己是否患上癌症，我们以往或多只是根据病征作出猜测，但部分早期鼻咽癌的常见病征不明显，像鼻塞、头痛、耳鸣等，与感冒、过敏性鼻炎的征状相似，容易令我们混淆而忽略病情，当我们察觉到明显病征时，可能病情已变得严重，八成患者在初诊时已属晚期<1>1</1>。更可惜的是，由于鼻咽癌的成因复杂，目前仍未有任何针对性的疫苗作预防或药物作治疗之用。\n\n幸好，随着医疗科技的发展，现在只要经过简单的检测3步，我们就可以「买个安心」，预早提防鼻咽癌。没事当然很好；即使不幸被确诊，也能及早发现，大大提升疗效。\n\n此外，若能于早期确诊，患者需承受的治疗副作用也较少、存活率也能大大提高；同时，于早期确诊的治疗时间一般较晚期短，不但可减轻患者家人成为主要照护者的压力，还可减轻家庭的经济负担；康复后，患者更可如常生活，在事业上继续拼搏。所以，进行早期鼻咽癌筛查，就像为自己的健康买「保险」一样，可有效让患者在鼻咽癌恶化至晚期前，掌握治疗黄金期，从而将鼻咽癌对患者身体、家庭、事业带来的影响降至最低。",
                "4": "查看更多精彩幕后花絮",
                "5": "自己人生，自己掌控。在人生赛场上，拥有健康体魄，就能专注迎接挑战，争取属于您的「第一」！健康，不止运动员才值得拥有，不要犹豫，立即预约，今天就为自己和最爱的人准备好健康「保险」。"
            }
        },
        "video_title": "<1>15分钟</1>迅速排除鼻咽癌威胁"
    }
}